/* title of html error message */
"ERROR_MESSAGE_MAIN" = "Kan ikke lese dokumentet.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "Det oppsto en feil under lesing av dokumentet.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "Hurtigvisning kan ikke åpne siden fordi adressen er ugyldig";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "«%@» er passordbeskyttet.";
